/* Bundle display name */
"CFBundleDisplayName" = "捷径";

/* (No Comment) */
"Create Shortcut" = "创建捷径";

/* (No Comment) */
"Gallery" = "捷径中心";

/* (No Comment) */
"Markdown content" = "Markdown 内容";

/* (No Comment) */
"Microsoft Office content" = "Microsoft Office 内容";

/* Privacy - Media Library Usage Description */
"NSAppleMusicUsageDescription" = "“捷径”需要访问音乐资料库以运行与音乐相关的操作。";

/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "“捷径”需要访问日历以运行与日历相关的操作。";

/* Privacy - Camera Usage Description */
"NSCameraUsageDescription" = "“捷径”需要访问相机以运行使用相机的捷径。";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "“捷径”需要访问通讯录以运行与通讯录相关的操作。";

/* Privacy - Health Share Usage Description */
"NSHealthShareUsageDescription" = "“捷径”需要访问健康数据以运行与健康相关的操作。";

/* Privacy - Health Update Usage Description */
"NSHealthUpdateUsageDescription" = "“捷径”需要健康数据更新权限以运行与健康相关的操作。";

/* Privacy - HomeKit Usage Description */
"NSHomeKitUsageDescription" = "“捷径”需要访问 HomeKit 配件以运行与 HomeKit 相关的操作。";

/* Privacy - Location Always Usage Description */
"NSLocationAlwaysUsageDescription" = "“捷径”需要访问您的位置以在后台运行基于位置的操作。";

/* Privacy - Location Usage Description */
"NSLocationUsageDescription" = "“捷径”需要访问您的位置以运行基于位置的操作。";

/* Privacy - Location When In Use Usage Description */
"NSLocationWhenInUseUsageDescription" = "“捷径”需要访问您的位置以运行基于位置的操作。";

/* Privacy - Microphone Usage Description */
"NSMicrophoneUsageDescription" = "“捷径”需要访问麦克风以运行与麦克风相关的操作。";

/* Privacy - Motion Usage Description */
"NSMotionUsageDescription" = "“捷径”需要访问运动与健身数据以运行与运动相关的操作。";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "“捷径”需要访问照片图库以运行与照片相关的操作。";

/* Privacy - Photo Library Additions Usage Description */
"NSPhotoLibraryAddUsageDescription" = "“捷径”需要访问照片图库以运行与照片相关的操作。";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "“捷径”需要访问提醒事项以运行与提醒事项相关的操作。";

/* Privacy - Speech Recognition Usage Description */
"NSSpeechRecognitionUsageDescription" = "“捷径”需要语音识别使用权限以运行与语音相关的操作。";

/* (No Comment) */
"Shortcut" = "捷径";

